[id_set1_001 SoundNodeWave]
Subtitles[0]=(Text="Hey, you seen my gun?")

[id_set1_006 SoundNodeWave]
Subtitles[0]=(Text="Lots of stuff been showing up missing lately. Makes you wonder.")

[id_set1_014 SoundNodeWave]
Subtitles[0]=(Text="Hey you hear when the water is gonna come back on?")

[id_set1_018 SoundNodeWave]
Subtitles[0]=(Text="Didja hear? We lost Jess to the Rakks.")

[id_set1_043 SoundNodeWave]
Subtitles[0]=(Text="Figures. Nobody here does something for nothing.")

[id_set1_054 SoundNodeWave]
Subtitles[0]=(Text="Piss off!")

